$('#tab1').click(function(){
		$('.tab-text').text("За це літо я прочита безліч художніх книг, не з шкільної програми. Цим я намагалась замінити час який проводжу в соціальних мережах. Адже допомогою читання ти вдосконалюєш свій словниковий запас.");
	}
);
$('#tab2').click(function(){
		$('.tab-text').text("За цих три місяці я намагалась максимально розвинути свої соціальні навички. Я завела близько 20 нових знайомств і досі підтримую з ними спілкування. На початку літа мені було складно почати з кимсь розмову, а зараз я можу з легкістю влитись у новий колектив. ");
	}
);
$('#tab3').click(function(){
		$('.tab-text').text("Також я розвивала технічні навички. Я знайшла безкоштовні курси і вже пройшла близько 15 відео уроків по JS. І не збираюсь на цьому зупинятись.");
	}
);